export const aboutLider = [
  {
    title: `
          <p>"Lider Umrah" — Кыргызстандагы умра жана ажылык сапарларын уюштуруу боюнча адистешкен компания.
           Биздин башкы максатыбыз — кардарларыбызга ыйык сапарларын ыңгайлуу, коопсуз жана жогорку
           деңгээлде уюштурууга жардам  берүү. </p>
           
  
          <p>Биздин команда көп жылдык тажрыйбасы бар адистерден түзүлгөн, алар ар бир сапарды деталдуу пландап,
           кардарларга керектүү маалымат жана колдоо көрсөтүүгө даяр. Биз Сауд Арабиясындагы ишенимдүү
           өнөктөштөр менен кызматташып, мейманканалардан баштап, транспорт жана визалык колдоо сыяктуу бардык
           кызматтарды камсыз кылабыз.</p>
      `,
  },
];
